
const About = () => {
    return (
        <div className="container mt-5 p-4 bg-light shadow-sm rounded-lg" style={{ maxWidth: '600px', margin: 'auto' }}>
            <h2 className="fw-bold text-center">About দেয়াল</h2>
            <p className="mt-3 text-center">
                যেতে যেতে অনেক দেয়াল চোখে পড়ে। দেয়ালে থাকে কতো শতো বিজ্ঞাপন, থাকে উপদেশ বাণী, আশা হতাশার। প্রতিটি দেয়াল জুড়েই থাকে কতো শত গল্প, অনুভুতির গল্প। কেউ কেউ প্রকাশ করে তার সুখ-দুঃখের অনুভূতির গল্প। কিন্তু এসব গল্প আমাদের অধরাই থেকে যায়, ঢেকে যায় বিজ্ঞাপনের আড়ালে। এসব গল্প লিখার অনুমতি ও থাকে না কারো। ডিজিটালি ফেসবুকের দেয়ালে লেখা গল্পগুলো কেউ পড়ে,কেউ পড়ে না। ফেসবুকের দেয়াল বিষন্ন এখানে গল্পগুলো ফুটানো যায় না। গল্পের পরিবেশটাই ফেসবুক দেয় না। অথবা কিছু গল্প থাকে যেখানে নিজেদের অনুভূতি প্রকাশ করার ইচ্ছা হয় পরিচয় গোপন রেখে। ঠিক বাস্তবের দেয়ালের মতো, কে লিখল কোনো হদিস নেই। কিন্তু তার গল্পের একটা অংশ হয়ে গেলাম আমরা। ঠিক এ বিষয়কেই মাথায় রেখে ২০২০ তে দেয়ালের ক্লাসিক ভার্সন এসেছিলো। সবার ভালোবাসায় সিক্ত হয়ে বেশ কিছু পরিকল্পনা থাকলেও সব বাস্তবে রুপ দেয়া হয়নি বেশ কিছুদিন। আবারো পরিচয় করিয়ে দিচ্ছি দেয়ালের সাথে। আপনার অনুভূতির দেয়াল। লিখুন আপনার গল্প নাম প্রকাশ না করেই অথবা আপনার কোনো কাল্পনিক নামে। সাথে আছি আমরা, পড়ছি আপনার গল্প।
                <br /> Uthsob~ Team Deyal</p>
        </div>
    );
}

export default About;
